{
  "data": [
    {
      "classify": "生活",
      "content": "开卡不足一个半小时 7万存款“不翼而飞”\n银行卡被盗刷事件频频发生，本月以来，羊城晚报就接到多起报料。5月4日，东莞高埗镇的杜先生给远在河南的父亲汇款后发现款项被人转走，5月5日东莞厚街的伍先生再遭遇盗刷，从开卡到账户内近7万元被转走，时间仅仅一个多钟。目前，在银行的协助下，东莞公安机关已经对两起案件立案。公安机关再次提醒广大市民，犯罪分子可通过窥视卡号和密码、代为刷卡偷信息等方法取得银行卡信息，再制造出伪卡取款、消费，广大市民一定要注意用卡安全。\n案例 1\n“银行工作人员”\n称“转账不成功”\n杜先生来自河南，5月4日13时48分，他来到东莞高埗振兴路一家银行的营业所办理个人汇款业务。“当时是汇款2.7万元给我父亲，因为没有带身份证，我就先存进了自己的存折，再汇到父亲的账号上。”杜先生说，当时他是在柜台办理的业务，除了工作人员，身边没有其他人。\n但到了当天下午6时左右，杜先生却收到了一名自称是银行工作人员的电话，号码是当地座机。“电话中，银行工作人员说，由于电脑信息出现问题，导致我的转账信息未成功，要我赶紧到银行处理下。”可当杜先生来到营业点时，银行已经关门了，于是致电回去，对方要求他提供父亲的电话，由“工作人员”指引其父亲在自助柜员机上操作。杜先生说，对方可以清楚地说出他的账号以及父亲的账号，还可以说出他跟父亲的名字，他便相信这名“工作人员”。\n随后，杜先生的父亲在“银行工作人员”的指引下，来到河南当地柜员机操作。“‘操作’完成前，显示2.7万元已经到账了，‘操作’完成后，卡里的余额就变为零。”杜先生第二天来到银行查询得知，其转给父亲的款项，竟然又转回了东莞的一个账号，且该账号还是在高埗镇某银行开办的。\n案例 2\n开卡仅80分钟\n7万存款竟被转走\n伍先生是东莞厚街一家印刷企业的负责人，5月5日下午3点16分，他在某银行厚街寮厦鸿运营业所开通新卡后，先在开卡网点的ATM存款2万元，随后又前往另一家银行的ATM转账5万元到新卡内。当他再回开卡银行查询余额时，竟然惊奇地发现，卡内只剩下30元余额。而从开卡到被盗刷，时间不超过一个半小时。\n银行提供的流水显示，当天下午4点17分，伍先生新开卡的余额有7万，但从4点32分至4点36分，卡内存款通过网银和手机银行，分4次转账69970元。事发后，伍先生找到银行，认为银行不报警，不冻结对方账户，属于不作为。但这家银行鸿运营业所的主管陈先生则透露了一个细节：伍先生开通银行卡离开之后，又重新返回要求开通网银和手机银行，而绑定的手机号却非伍先生本人的。随后，银行通过运营商的通话记录发现，伍先生在开卡之前，与这个陌生号码进行过12分钟的通话。\n与陌生号码通话，并用该陌生号码绑定网银和手机银行，对此伍先生没有异议。但通话期间，伍先生跟对方谈了些什么，他自己说由于太过紧张确实不记得了。但可以肯定的是，陌生电话并没有叫他开卡存钱。至于为何会用陌生号码绑定网银和手机银行，伍先生自己也说不出所以然，只是称“稀里糊涂就这么做了”。当然，事发后再拨打这个陌生电话，肯定是处于关机状态了。\n银行分析\n填错的单据或保存不当惹祸\n案发后，东莞这家银行高度重视，并积极协助杜先生报警。目前，杜先生父亲所在地公安机关已经立案。银行也已保存相关视频资料，积极协助警方破案。\n银行分析认为，杜先生之所以被盗刷，因为“缺了一个心眼”。首先，他是在晚上6点以后才收到“工作人员”电话，一般情况下，非上班时间段，银行是不会给客户拨打电话的；其次，杜先生不应该将父亲的电话泄露给对方，因为父亲年事已高，对诈骗信息没有相应的甄别能力，才出现将已经到账的款项转给他方的私人账号。\n此外，银行方面还发现，杜先生在汇款填表时，曾出现填错单的情况，也可能存在错误单据保存不当被犯罪分子利用的嫌疑。对此，银行方面提醒客户在网点填写业务单式时，要留意周围，注意遮挡账号、手机号等重要信息。单式填写错误时，要及时销毁或随身带走，不要随手丢弃。\n银行分析\n手机号码须填写本人的\n在随后的调查中，银行了解到，伍先生开户登记的手机号码并非他本人所有。且手机通话记录显示，他与该号码的机主有过两次联系。蹊跷的是，伍先生自己称不认识该号码主人，并声称不记得任何交谈内容。目前，银行已积极协助公安机关提供相关交易流水、视频监控等证据资料。接下来，银行将积极配合公安机关对案件展开调查。\n与此同时，银行方面提示，不要轻易把自己的身份证号、账号、密码告诉别人。办理手机银行、网银的时候，不要用他人手机号办理网银、手机银行业务。\n警惕四种方式盗刷\n东莞市公安局经侦支队表示，犯罪分子主要通过以下四种方式实现盗刷：\n●持卡人在日常刷卡消费时银行卡离开视线，犯罪分子有机可乘，获得侧录信息的机会；\n●部分群众轻易在银行以外的所谓代办点和互联网站上申办银行卡，犯罪分子有机会窃取个人身份证明办理信用卡并进行盗刷；\n●持卡人在公共场所使用网上银行和电话银行进行交易，误入钓鱼网站被窃取银行卡信息和密码；\n●持卡人遭遇被盗刷的情况没有及时通知银行以及向公安机关报案。\n警方温馨提醒\n在日常刷卡消费时要做到卡不离视线，在输入密码时，要注意用手遮挡，防止他人偷窥；\n不要轻易在银行以外的所谓代办点和互联网站上申办银行卡，防止犯罪分子窃取个人身份证明办理信用卡盗刷；\n在网上进行资金操作时，要登录正规银行网站，尽量不要在公共场所使用网上银行和电话银行进行交易；\n持卡人办理银行卡时要留下自己有效的手机号码，一旦发现不是自己消费，马上致电银行要求挂失和暂缓交易，同时速到附近的银行柜员机查询或小额取现，保留凭条（这是卡在手中被他人伪卡盗刷的重要证据），然后去警方报案。\n",
      "time": "05-12 08:55",
      "title": "东莞一男子开卡仅80分钟 卡上7万存款不翼而飞",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img4.cache.netease.com/3g/2016/5/13/20160513114017b3074.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/consume/puguangtai/2016-05-12/doc-ifxsenvm0318415.shtml",
      "id": 0
    },
    {
      "classify": "港股",
      "content": "港股今日再让投资者感到意外。今早大市高开后便迅即回落，并一度跌至19863点，尾市时跌幅略为收窄，惟仍失守2万点心理关口，是自今年3月10日以来，首次以低于2万点收市。\n恒生指数收市报19916点，跌139点，成交额为539.01亿元；国企指数收市报8413点，跌30点。\n今日多只重磅蓝磅股表现疲弱，其中腾讯控股（00700-HK）跌幅更达1.5%，收市报154.2元；汇丰控股（00005-HK）收市报135.3元，跌1.3%，中国移动（00941-HK）及友邦保险（01299-HK）分别录得0.35%及0.57%跌幅。四大重磅合共拖累大市下跌61点，即近半跌幅是来自4大重磅蓝筹股。\n至于在昨午已公布业绩的香港交易所（00388-HK）今日明显受压，收市报181.6元，跌2.2%。\n公用股表现疲弱，其中明言暂时不会向股东派发特别中期息的电能实业（00006-HK），在午后转跌，收市报74.9元，跌2.6%；中电控股（00002-HK）亦录得近1%跌幅，收市报72.3元。\n内需及消费股方面，恒安国际（01044-HK）收市报66.05元，跌2.3%；中国旺旺（00151-HK）则跌0.2%，收市报5.5元。\n油股获油价回升刺激下造好，中国海洋石油（00883-HK）收市报9.05元，跌1.1%。\n至于中国海外（00688-HK）昨日宣布将位于湾仔的商业身业售予同系的中国建筑国际（03311-HK），市场并不看好此交易，前者收市报22.15元，无升跌；中国建筑更大跌逾9%，收市报10.34元。\n",
      "time": "05-12 08:50",
      "title": "港股失守2万点收市 2个月首次",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img1.cache.netease.com/catchpic/5/5C/5C68524901FB6D05292C5E43090F73ED.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/stock/hkstock/marketalerts/2016-05-12/doc-ifxsenvm0318212.shtml",
      "id": 1
    },
    {
      "classify": "国内财经",
      "content": "国务院办公厅关于建设大众创业万众创新示范基地的实施意见\n国办发〔2016〕35号\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n根据2016年《政府工作报告》部署和《国务院关于大力推进大众创业万众创新若干政策措施的意见》（国发〔2015〕32号）等文件精神，为在更大范围、更高层次、更深程度上推进大众创业万众创新，加快发展新经济、培育发展新动能、打造发展新引擎，建设一批双创示范基地、扶持一批双创支撑平台、突破一批阻碍双创发展的政策障碍、形成一批可复制可推广的双创模式和典型经验，重点围绕创业创新重点改革领域开展试点示范，经国务院同意，现提出以下实施意见。\n一、总体思路\n（一）指导思想。\n牢固树立并贯彻落实创新、协调、绿色、开放、共享的新发展理念，加快实施创新驱动发展战略，全面落实推动双创的各项政策措施。加强顶层设计和统筹谋划，通过试点示范完善双创政策环境，推动双创政策落地，扶持双创支撑平台，构建双创发展生态，调动双创主体积极性，发挥双创和“互联网+”集众智汇众力的乘数效应，发展新技术、新产品、新业态、新模式，总结双创成功经验并向全国推广，进一步促进社会就业，推动形成双创蓬勃发展的新局面，实现发展动力转换、结构优化，促进经济提质增效升级。\n（二）基本原则。\n——坚持政府引导，加强政策协同。通过试点示范加强各类政策统筹，实现地方与部门政策联动，确保已出台扶持政策具体化、可操作、能落地，切实解决政策落实“最后一公里”问题。结合现有工作基础，更加注重政策前瞻性、引领性，不断完善体制机制，营造有利于双创的政策环境。\n——坚持市场主导，搞活双创主体。充分发挥市场配置资源的决定性作用，结合科技、教育和国有企业等改革，放开市场、放活主体，通过环境营造、制度设计、平台搭建等方式，聚焦新兴产业和创新型初创企业，扩大社会就业，培育全社会双创的内生动力。\n——坚持问题导向，鼓励先行先试。系统梳理不同领域推动双创的特点和难点，从解决制约双创发展的核心问题入手，明确试点方向，充分调动地方、部门和企业的积极性，大胆探索，勇于尝试，突破制度障碍，切实解决创业者面临的资金、信息、政策、技术、服务等瓶颈问题。\n——坚持创新模式，完善双创平台。以构建双创良好生态为目标，系统谋划、统筹考虑，结合各类双创支撑平台的特点，支持建立多种类型的双创示范基地。探索创新平台发展模式，不断丰富平台服务功能，引导社会资源支持双创。\n（三）主要目标。\n力争通过三年时间，围绕打造双创新引擎，统筹产业链、创新链、资金链和政策链，推动双创组织模式和服务模式创新，加强双创文化建设，到2018年底前建设一批高水平的双创示范基地，培育一批具有市场活力的双创支撑平台，突破一批阻碍双创发展的政策障碍，推广一批适应不同区域特点、组织形式和发展阶段的双创模式和典型经验，加快推动创新型企业成长壮大，努力营造鼓励创新、宽容失败的社会氛围，带动高质量的就业，促进新技术、新产品、新业态、新模式发展，为培育发展新动能提供支撑。\n二、示范布局\n（一）统筹示范类型。\n强化顶层设计，注重分类指导，充分考虑各类主体特点和区域发展情况，有机衔接现有工作基础，有序推进双创示范基地建设。\n依托双创资源集聚的区域、高校和科研院所、创新型企业等不同载体，支持多种形式的双创示范基地建设。引导双创要素投入，有效集成高校、科研院所、企业和金融、知识产权服务以及社会组织等力量，实施一批双创政策措施，支持建设一批双创支撑平台，探索形成不同类型的示范模式。\n（二）统筹区域布局。\n充分考虑东、中、西部和东北地区双创发展情况和特点，结合全面创新改革试验区域、国家综合配套改革试验区、国家自主创新示范区等布局，统筹部署双创示范基地建设，依托各自优势和资源，探索形成各具特色的区域双创形态。\n（三）统筹现有基础。\n有机衔接各地方、各部门已有工作基础，在双创示范基地遴选、政策扶持、平台建设等方面充分发挥现有机制作用，依托众创空间、小微企业创业基地和城市等各类双创平台和示范区域，各有区别，各有侧重，协同完善双创政策体系。\n（四）统筹有序推进。\n分批次、分阶段推进实施。首批双创示范基地选择在部分创新资源丰富、体制机制基础好、示范带动能力强的区域和单位先期开展示范布局，建立健全工作机制。在此基础上，逐步完善制度设计，有序扩大示范范围，探索统筹各方资源共同支持建设双创示范基地的新模式。\n三、改革举措\n积极推进结构性改革尤其是供给侧结构性改革，支持示范基地探索创新、先行先试，在双创发展的若干关键环节和重点领域，率先突破一批瓶颈制约，激发体制活力和内生动力，营造良好的创业创新生态和政策环境，促进新旧动能顺畅转换。\n（一）拓宽市场主体发展空间。\n持续增强简政放权、放管结合、优化服务改革的累积效应，支持示范基地纵深推进审批制度改革和商事制度改革，先行试验一批重大行政审批改革措施。取消和下放一批行政审批事项，深化网上并联审批和纵横协同监管改革，推行政务服务事项的“一号申请、一窗受理、一网通办”。最大限度减少政府对企业创业创新活动的干预，逐步建立符合创新规律的政府管理制度。\n（二）强化知识产权保护。\n在示范基地内探索落实商业模式等新形态创新成果的知识产权保护办法，推行知识产权管理规范的国家标准—展知识产权综合执法，建立知识产权维权援助网点和快速维权通道，加强关键环节、重点领域的知识产权保护。将侵犯知识产权行为情况纳入信用记录，归集到全国信用信息共享平台，构建失信联合惩戒机制。\n（三）加速科技成果转化。\n全面落实《中华人民共和国促进科技成果转化法》，落实完善科研项目资金管理等改革措施，赋予高校和科研院所更大自主权，并督促指导高校和科研院所切实用好。支持示范基地完善新兴产业和现代服务业发展政策，打通科技和经济结合的通道。落实新修订的高新技术企业认定管理办法，充分考虑互联网企业特点，支持互联网企业申请高新技术企业认定并享受相关政策。\n（四）加大财税支持力度。\n加大中央预算内投资、专项建设基金对示范基地支持力度。在示范基地内探索鼓励创业创新的税收支持政策。抓紧制定科技型中小企业认定办法，对高新技术企业和科技型中小企业转化科技成果给予个人的股权奖励，递延至取得股权分红或转让股权时纳税。有限合伙制创业投资企业采取股权投资方式投资于未上市中小高新技术企业满2年的，该有限合伙制创业投资企业的法人合伙人可享受企业所得税优惠。居民企业转让5年以上非独占许可使用权取得的技术转让所得，可享受企业所得税优惠。\n（五）促进创业创新人才流动。\n鼓励示范基地实行更具竞争力的人才吸引制度。加快社会保障制度改革，完善社保关系转移接续办法，建立健全科研人员双向流动机制，落实事业单位专业技术人员离岗创业有关政策，促进科研人员在事业单位和企业间合理流动—展外国人才永久居留及出入境便利服务试点，建设海外人才离岸创业基地。\n（六）加强协同创新和开放共享。\n加大示范基地内的科研基础设施、大型科研仪器向社会开放力度。鼓励大型互联网企业、行业领军企业通过网络平台向各类创业创新主体开放技术、开发、营销、推广等资源，加强创业创新资源共享与合作，构建开放式创业创新体系。\n四、建设任务\n以促进创新型初创企业发展为抓手，以构建双创支撑平台为载体，明确示范基地建设目标和建设重点，积极探索改革，推进政策落地，形成一批可复制可推广的双创模式和典型经验。\n（一）区域示范基地。\n建设目标：\n结合全面创新改革试验区域、国家综合配套改革试验区、国家自主创新示范区等，以创业创新资源集聚区域为重点和抓手，集聚资本、人才、技术、政策等优势资源，探索形成区域性的创业创新扶持制度体系和经验。\n建设重点：\n1．推进服务型政府建设。进一步转变政府职能，简政放权、放管结合、优化服务，在完善市场环境、深化审批制度改革和商事制度改革等方面采取切实有效措施，降低创业创新成本。加强创业创新信息资源整合，面向创业者和小微企业需求，建立创业政策集中发布平台，完善专业化、网络化服务体系，增强创业创新信息透明度。\n2．完善双创政策措施。加强政府部门的协调联动，多管齐下抓好已出台政策落实，打通政策落地的“最后一公里”。结合区域发展特点，面向经济社会发展需求，加大财税支持力度，强化知识产权保护，在科技成果转化、促进人才流动、加强协同创新和开放共享等方面，探索突破一批制约创业创新的制度瓶颈。\n3．扩大创业投资来源。落实鼓励创业投资发展的税收优惠政策，营造创业投资、天使投资发展的良好环境。规范设立和发展政府引导基金，支持创业投资、创新型中小企业发展。丰富双创投资和资本平台，进一步拓宽投融资渠道。\n4．构建创业创新生态。加强创业培训、技术服务、信息和中介服务、知识产权交易、国际合作等支撑平台建设，深入实施“互联网+”行动，加快发展物联网、大数据、云计算等平台，促进各类孵化器等创业培育孵化机构转型升级，打通政产学研用协同创新通道。\n5．加强双创文化建设。加大双创宣传力度，培育创业创新精神，强化创业创新素质教育，树立创业创新榜样，通过公益讲坛、创业论坛、创业培训等形式多样的活动，努力营造鼓励创新、宽容失败的社会氛围。\n（二）高校和科研院所示范基地。\n建设目标：\n以高校和科研院所为载体，深化教育、科技体制改革，完善知识产权和技术创新激励制度，充分挖掘人力和技术资源，把人才优势和科技优势转化为产业优势和经济优势，促进科技成果转化，探索形成中国特色高校和科研院所双创制度体系和经验。\n建设重点：\n1．完善创业人才培养和流动机制。深化创业创新教育改革，建立创业理论研究平台，完善相关课程设置，实现创业创新教育和培训制度化、体系化。落实高校、科研院所等专业技术人员离岗创业政策，建立健全科研人员双向流动机制。加大吸引海外高水平创业创新人才力度。\n2．加速科技成果转化。全面落实改进科研项目资金管理，下放科技成果使用、处置和收益权等改革措施，提高科研人员成果转化收益比例，加大股权激励力度，鼓励科研人员创业创新—放各类创业创新资源和基础设施，构建开放式创业创新体系。\n3．构建大学生创业支持体系。实施大学生创业引领计划，落实大学生创业指导服务机构、人员、场地、经费等。建立健全弹性学制管理办法，允许学生保留学籍休学创业。构建创业创新教育和实训体系。加强创业导师队伍建设，完善兼职创业导师制度。\n4．建立健全双创支撑服务体系。引导和推动创业投资、创业孵化与高校、科研院所等技术成果转移相结合。完善知识产权运营、技术交流、通用技术合作研发等平台。\n（三）企业示范基地。\n建设目标：\n充分发挥创新能力突出、创业氛围浓厚、资源整合能力强的领军企业核心作用，引导企业转型发展与双创相结合，大力推动科技创新和体制机制创新，探索形成大中小型企业联合实施双创的制度体系和经验。\n建设重点：\n1．构建适合创业创新的企业管理体系。健全激励机制和容错纠错机制，激发和保护企业家精神。结合国有企业改革，强化组织管理制度创新，鼓励企业按照有关规定，通过股权、期权、分红等激励方式，支持员工自主创业、企业内部再创业，增强企业创新发展能力。\n2．激发企业员工创造力。加快技术和服务等双创支撑平台建设，开放创业创新资源，为员工创业创新提供支持。积极培育创客文化，激发员工创造力，提升企业市场适应能力。\n3．拓展创业创新投融资渠道。建立面向员工创业和小微企业发展的创业创新投资平台，整合企业内外部资金资源，完善投融资服务体系，为创业项目和团队提供全方位的投融资支持。\n4．开放企业创业创新资源。依托物联网、大数据、云计算等技术和服务平台，探索服务于产业和区域发展的新模式，利用互联网手段，向社会开放供应链，提供财务、市场、融资、技术、管理等服务，促进大中型企业和小微企业协同创新、共同发展。\n五、步骤安排\n2016年上半年，首批双创示范基地结合自身特点，研究制定具体工作方案，明确各自建设目标、建设重点、时间表和路线图。国家发展改革委会同教育部、科技部、工业和信息化部、财政部、人力资源社会保障部、国务院国资委、中国科协等部门和单位论证、完善工作方案，建立执行评估体系和通报制度。示范基地工作方案应向社会公布，接受社会监督。\n2016年下半年，首批双创示范基地按照工作方案，完善制度体系，加快推进示范基地建设。\n2017年上半年，国家发展改革委会同相关部门组织对示范基地建设开展督促检查和第三方评估。对于成熟的可复制可推广的双创模式和典型经验，在全国范围内推广。\n2017年下半年，总结首批双创示范基地建设经验，完善制度设计，丰富示范基地内涵，逐步扩大示范基地范围，组织后续示范基地建设。\n双创示范基地所在地人民政府要高度重视，加强领导，完善组织体系，把双创示范基地建设作为重要抓手和载体，认真抓好落实；要出台有针对性的政策措施，保证政策真正落地生根，进一步释放全社会创新活力。各相关部门要加强指导，建立地方政府、部门政策协调联动机制，为高校、科研院所、各类企业等提供政策支持、科技支撑、人才引进、公共服务等保障条件，形成强大政策合力；要细化评估考核机制，建立良性竞争机制，实现对示范基地的动态调整，推动形成大众创业万众创新的新局面。\n附件：首批双创示范基地名单（28个）\n国务院办公厅\n2016年5月8日\n（此件公开发布）\n附件\n首批双创示范基地名单（28个）\n一、区域示范基地（17个）\n北京市海淀区、天津市滨海新区中心商务区、辽宁省沈阳市浑南区、上海市杨浦区、江苏省常州市武进区、浙江省杭州市余杭区浙江杭州未来科技城、安徽省合肥高新技术产业开发区、福建福州新区、河南省郑州航空港经济综合实验区、湖北省武汉东湖新技术开发区、湖南湘江新区、广东省广州高新技术产业开发区科学城园区、广东省深圳市南山区、重庆两江新区、四川省成都市郫县、贵州贵安新区、陕西西咸新区。\n二、高校和科研院所示范基地（4个）\n清华大学、上海交通大学、南京大学、四川大学。\n三、企业示范基地（7个）\n中国电信集团公司、中国航天科工集团公司、招商局集团有限公司、海尔集团公司、中信重工机械股份有限公司、共享装备股份有限公司、阿里巴巴集团。\n",
      "time": "05-12 08:49",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img1.cache.netease.com/3g/2016/5/17/2016051711553089ee4.jpg_220x165x1x85.jpg&enlarge=true",
      "title": "国务院：围绕创业创新重点改革领域 建设双创示范基地",
      "url": "http://finance.sina.com.cn/roll/2016-05-12/doc-ifxsehvu8793734.shtml",
      "id": 2
    },
    {
      "classify": "美股",
      "content": "新浪美股讯 北京时间12日彭博称，投资者争相买入黄金基金，令投资增长一倍，助推黄金需求急速上升到纪录第二高水平。\n世界黄金协会周四在报告中称，第一季度，全球黄金需求同比增长21%至1，289.8吨，仅次于2012年第四季度创下的2000年来最高纪录。然而，黄金珠宝销售却下滑19%，因为印度珠宝商罢工和金价快速上涨，抑制了当地的买兴。\n尽管全球最大两个黄金消费国印度与中国的需求放缓，但第一季度金价仍上扬16%，创下30年来最大季度涨幅。在股市跌宕之际，投资者涌向由黄金支持的交易所交易产品（ETP） ，此外美国融资成本可能维持低位、其他一些国家实施负利率也提升了黄金的保值需求。\n“这确实是一个极好的开年表现，” 世界黄金协会市场资讯业务主管Alistair Hewitt说。“机构需求增长清晰可见，但同时核心市场却遭遇较强逆风。”\n据彭博汇编数据，第一季度ETP持有的黄金增加300.7吨，去年同期为增持22.8吨。世界黄金协会称，第一季度金条与金币需求几乎持平。责任编辑：李栓 SF171\n\n        ",
      "time": "05-12 08:41",
      "title": "市场一窝蜂买进黄金基金 助推需求创下纪录第二高",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img6.cache.netease.com/3g/2016/5/13/2016051311362449dc1.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/stock/usstock/c/2016-05-12/doc-ifxsenvm0317701.shtml",
      "id": 3
    },
    {
      "classify": "证券",
      "content": "首届民间高手常规赛已落下帷幕，第二届民间高手常规赛已于5月3日再次打响，本次大赛再次提高了奖金，每周前十名都能获得奖励！同时每月仍然会额外评出一次万元现金级的月奖。只要你敢尝试，大量的现金很有可能就是为你而生。不仅如此，还有可能成为投资大咖、网络红人、民间股神，一本万利的机会，一起来战个痛快！\n进入排行榜可以查看民间高手们的历史总收益，从2014年9月至今，已有选手获得超10倍的收益。当然，本次大赛的评奖只看单周收益与单月收益，所以无论老手还是新人，实际上都处于同一起跑线。\n在刚刚截止的上个月的角逐中，h9833398510以85.06%的月收益排在月收益排行榜首位，获得常规赛第二个月度冠军，至尊飘扬、juezhanshanghaitan、漫漫游16888、zbf999分别以70.55%、65.94%、55.21%、47.88%的月收益排在月榜第2-5位。\n今日是第二届民间高手赛开赛的第8个交易日，也是第二周第4个交易日。巨丰投顾认为连续杀跌后，股指探底反弹，部分抄底资金开始介入，短期反弹在即，但上方压力重重，反弹中成交依旧低迷，此处的反弹时间不会太长，空间也不要过于乐观，适当短线博弈或者做差降低持仓成本是首选。\n*****在10日卖出众和股份后加仓了三峡水利，目前4成仓持有1股，今日并未操作。虽然三峡水利目前有浮亏17.23%，但凭借此前众和股份的收益，选手仍以33.43%的月收益率稳居排行榜首位；\n维谭65264今日并无操作，目前选手以六成仓位持有的众和股份收益5.72%，持有较少的生意宝亏损17.76%，选手也以20.71%的月收益率位居排行榜次席。\n巴菲特是一个传奇在5月10日卖出永贵电器后即保持空仓，持股周期刚好一年，静待机会出击下一只个股，正应了选手之名巴菲特，表现风格相似。目前月收益20.58%暂居月榜第三位。\n用户2122506152今日以103.56元的成交价委托买入鹏辉能源1300股，但是未能成交，选手当前持有濮阳惠成1700股，他也以月收益率19.85%位居排行榜第四位。\n目前首周的前十名已经角逐出结果，*****、用户2122506152、沈官溪、用户2042084164、维谭65264、代表北京哦、南城不弯i、慢就是快2016、开心撂不倒、用户2300101910分别以33.13%、23.54%、22.44%、20.79%、18.07%、17.48%、17.10%、17.08%、16.98%、15.89%的周收益率分列首周1-10位。\n当行情来临，正是选手们竞相角逐、大显身手的好时机，而震荡市是短线高手们一展技艺的黄金时段，你认为以你的能力一个月能赚到多少？究竟有多大的潜力？\n点击进入大赛传送门~~~\n开启你的股神之旅~~~\n本次大赛在滚滚熊途中开启，市场的充分下跌预示着无限的机会，正所谓乱“市”出英雄，本次炒股大赛将具有更高的含金量，而你，也许就是下一个巴菲特。\n对大赛期间每周前三名，我们分别给予2500元、1500元、1000元的周奖奖金，而每周4-10名都有500元的现金奖励；\n对大赛期间每月前五名，我们分别给予1万元、5千元、3千元、2千元、1千元的月奖奖金。\n",
      "time": "05-12 08:39",
      "title": "民间常规赛8人月收益超15% 前三甲按兵不动",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img3.cache.netease.com/3g/2016/5/13/2016051311183149c5e.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/stock/dszb/2016-05-12/doc-ifxsenvn7088056.shtml",
      "id": 4
    },
    {
      "classify": "美股",
      "content": "新浪美股讯 北京时间12日 韩联社报道，韩国人寿保险公司三星生命旗下退休研究所12日发布的一份报告显示，韩国父母在儿女结婚时平均花费1.2506亿韩元（约合人民币70.25万元），这相当于他们养老资金的55%。\n该研究所针对1501名父母进行了关于资助儿女结婚现状的调查。结果显示，在儿女结婚时，男方父母平均花费9400万韩元，女方父母则平均花费4200万韩元，男方父母承担的资金比女方父母多一倍以上。\n对于资助儿女结婚的资金来源，93%受访者回答“用存款”，11%受访者回答“用退休金”，回答“退保”（5%）和“出售房产”（5%）的受访者也不少。为了资助儿女结婚贷款的受访者达到12%，且23%受访者回答，若有必要将申请贷款来资助儿女结婚。\n对于父母应不应该资助儿女结婚的提问，56%父母回答该资助，子女中只有28%的人回答该资助。对于结婚费用分担问题，30%父母回答“婚房由男方来承担，嫁妆由女方来承担”，而子女中只有16%这样回答。（完）责任编辑：郭明煜 SF008\n\n        ",
      "time": "05-12 08:32",
      "title": "调查：韩父母资助儿女结婚平均花70万元",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img4.cache.netease.com/3g/2016/5/13/201605131139266afcc.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/stock/usstock/c/2016-05-12/doc-ifxsenvm0317198.shtml",
      "id": 5
    },
    {
      "classify": "证券",
      "content": null,
      "time": "05-12 08:21",
      "title": "监管猎杀游资 各种炒作预期均遭定点清除",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img3.cache.netease.com/3g/2016/5/13/20160513103532bd453.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://blog.sina.com.cn/s/blog_66dd17cd0102wd1o.html",
      "id": 6
    },
    {
      "classify": "外汇",
      "content": "加拿大央行[微博]高级副行长威尔金斯昨日表示，尽管全球经济面临包括中国经济放缓在内的诸多风险，但最可能出现的情形是，随着一些不利因素开始逐渐消退，经济将持续增长。威尔金斯指出，尽管如此，全球经济潜在增速将低于10年前的水平，部分因人口结构变化，而这是政策在短期内不能完全解决的。“下行风险很多，但是我想说的是，最有可能的情形是，经济将继续增长，”威尔金斯表示。“不存在可能导致利率骤然上升的典型通胀压力，而利率突然上升通常会引发经济下滑。”威尔金斯表示，加拿大央行目前考虑的一个风险是中国可能发生震荡，这不仅会通过出口需求、还会通过该国对大宗商品价格的影响而冲击加拿大经济。她指出，加拿大央行预计中国经济增长将变得更慢但更可持续，同时各种风险也“非常重要”。\n\n另外，日本央行行长黑田东彦在昨日表示，该央行需要再等待几个月以观察刺激政策对经济的影响。他补充说，如有必要，央行可能进一步采取政策宽松。他的讲话也许暗示，日本央行可能不会很快再度放宽政策。接连三年来日本央行不断采取积极举措，试图振兴本国经济。黑田东彦对记者表示，我们不得不等上几个月，观察(宽松政策)在实体经济中的效果。黑田东彦还表示，我们必须有一点耐心。我们将密切观察一切情况。但再强调一遍，正面的通胀趋势绝对没有改变。\n\n今日需要关注的数据有，法国4月 CPI月率终值、欧元区3月工业产出月率、美国4月进口物价指数月率和美国5月7日当周初请失业金人数。此外，今日英国央行将公布利率决议值得大家重点关注。\n\n黄金/美元：\n\n黄金昨日震荡上行，一度试探1280关口。除美元指数结束6连阳并失守94.00关口对黄金构成了有力的支撑外，隔夜欧美股市普跌，市场的避险情绪升温也对黄金构成了一定的支撑。此外，黄金ETF持续增加也是支撑黄金攀升的重要因素。亚市早盘，受获利回吐打压黄金震荡下行，现汇价交投于1271附近。今日关注1280附近的压力情况，下方支撑在1260附近。\n\n美元/日元：\n\n美元/日元昨日震荡下行，现汇价交投于108.90附近。美元指数在获利回吐盘的打压下走软是施压美元/日元自8个交易日高位回落的主要原因。而且随着日本央行官员口头干预汇市的影响逐渐减弱，大量的投机买盘获利了结也是施压汇价回落的重要因素。此外，隔夜欧美股市普跌市场的避险情绪有所升温也对汇价构成了一定的压力。今日关注109.80附近的压力情况，下方支撑在108.00附近。\n\n美元/加元：\n\n美元/加元昨日震荡下行，失守1.2900关口，现汇价交投于1.2850附近。美元指数隔夜走软并止步六连阳对汇价构成了一定的压力。而原油价格在美国原油库存数据意外大减且原油产量持续减少的支撑下大涨是施压美元/加元下挫的主要原因。此外，获利了结也对汇价构成了一定的压力。今日关注1.2950附近的压力情况，下方支撑在1.2750附近。\n\nMichael Lee",
      "time": "05-12 08:16",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img4.cache.netease.com/3g/2016/5/13/20160513112811fd93e.jpg_220x165x1x85.jpg&enlarge=true",
      "title": "邦达亚洲：美元回落油价续升 美元/加元失守1.29",
      "url": "http://finance.sina.com.cn/money/forex/20160512/161624689293.shtml",
      "id": 7
    },
    {
      "classify": "证券",
      "content": "中国证券网讯（记者 严政）合肥百货5月17日晚间公告称，公司第一大股东建投集团于2016年3月11日至5月16日期间，通过交易系统累计增持了公司股份220.05万股，占公司总股份的0.28%。至此，建投集团于2015年7月11日做出的在公司股价低于7.64元/股时择机增持公司股票1000万股的相关承诺已履行完毕。\n此前公告显示，建投集团已于2016年1月27日至3月8日期间，累计增持了公司股份779.95万股，占公司总股本的1%。至此，截至5月16日，建投集团累计增持公司股份1000.00万股，占公司总股本的1.28%，累计增持均价约7.51元/股。\n上述增持计划完成后，建投集团持有公司股份数变为29632.20万股，约占公司股本总数的38%，增持计划履行完毕。同时建投集团承诺，在增持完成后六个月内及相关法律法规规定的期限内不减持公司股份。\n",
      "time": "05-17 08:40",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img4.cache.netease.com/3g/2016/5/17/2016051716381043a58.jpg_220x165x1x85.jpg&enlarge=true",
      "title": "合肥百货控股股东完成1000万股增持计划",
      "url": "http://finance.sina.com.cn/roll/2016-05-17/doc-ifxsephn2581681.shtml",
      "id": 8
    },
    {
      "classify": "港股",
      "content": " 大市承接昨天之升势，今早先高开104点至19987点，惟由于买盘态度保守，故市势未能一举而上，唯幸是沽压不大，故恒指即使未能作进一步之推升，但亦未有再下压，即是说，整个大市渐进入急跌后之喘定中。需指出的是，目前10天线已下移至20000点左近，与现指相距颇近，从技术上看，恒指必需先重越10天线并稳守其上，方算真正的初步喘定，而最关键的当然仍是50天线，因一日恒指仍续受制於其下，即表示整个大市仍暂处中期调整之中。 \n五月至今止计仍暂属先高后低之格局，由於高位为3日之21061点，与现指相距颇远，要破顶而上之机会似较微。况且，从现指往上至21061点上看，当中顺序有10天线、100天线、50天线及20天线，恒指要升破上述4组平均移动线已不易，莫说要上破21061点，故无白天鹅事件出现，本月之形态或会延续至月底，而承下之问题当然是继五穷之后，六绝会否。\n",
      "time": "05-17 08:36",
      "title": "耀才证券：五穷已颇应验 且看六是否绝",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img2.cache.netease.com/3g/2016/5/17/20160517161113757e7.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/stock/hkstock/marketalerts/2016-05-17/doc-ifxsenvn7262589.shtml",
      "id": 9
    },
    {
      "classify": "证券",
      "content": "延华智能：业绩复合预期 智能工程加快开拓\n一季度业绩符合预期，智慧城市项目快速开拓，：1-3月，公司各区域业务发展势头良好：货币资金环比减少32.07%；主要由于业务落地速度较快，订单数量激增，日常经营性支出增加所致；各地智慧城市项目建设及“智城模式”全国开拓快速进行。工程回款力度加大，资产减值损失同比减少118%。\n订单增长为业绩保驾护航：公司通过内生和外延两种方式加大业务深化力度，一季度公司新签合同4.46亿元，同比增长103.95%；占2015年营收39.93%，为公司以后的现金流与利润提供保障。其中，子公司震旦消防为武汉天河机场三期扩建航站楼项目消防报警系统工程中标单位，总金额为4374万元。\n资产转让合同带来宽松现金流：公司以0.5亿元价格转让世纪天源29.36%股权。世纪天源股权投资公司自身并未获利，随着年初项目开工数量激增与公司订单数量增加，对现金需求量剧增。世纪天源股权的转让为公司提供良好的流动性。\n深度打造智慧医疗，成电医星将全年并表：公司致力于打造智慧城市合作共赢的生态圈，通过“智城模式”完成全国市场的初步布局，实现产业结构调整，收入结构和利润结构调整亦初显成效；公司的外延扩张战略帮助公司提前实现了智慧医疗细分行业的产业链整合与完善。2015年7月，公司以发行股份购买资产方式收购成都成电医星数字健康软件有限公司75.24%股权，标志着公司在智慧医疗板块的业务向产业链上游进一步延伸，成功迈出了“咨询引领、智能基石、节能推进、医疗先行”战略方针的重要一步。成电医星业绩承诺：2016-17年净利润分别不少于4990、6237万元。\n非公开发行全力快速拓展智慧工程，获审通过：公司拟以8.58元的价格非公开发行1.17亿股募集资金10.04亿元，拟投资于智慧节能、智慧医疗养老平台、建筑智能信息化、智城模式、智城研究院等项目。项目建设期分别为2-3年，若于2016年募集完毕，将于2019年全部达产，可贡献收入增量5亿元，利润总额2亿元。\n盈利预测与投资评级：假设公司未来三年工程回款顺利，原有业务保持增长，外延业务达成业绩承诺，本次非公开发行计划于下半年顺利落地。我们预计2016-2018年收入分别为14.7、18.4、22.7亿元，实现EPS分别为0.15、0.18和0.22元，对应PE分别为68、55、46X，用计算机行业的估值水平看，公司估值较为合理，鉴于公司业务发展前景预期良好，公司后续持续增长逻辑明确，我们给予“增持”评级。东吴证券\n东江环保：中标首个危废PPP项目 福建布局再落一子\n中标首个危废PPP项目，新模式落地。福建泉州市工业废物综合处置中心PPP项目为国内首个落地的危废PPP项目。PPP项目建设同时引入政府资本与民间资本，有利于危废处理中心的建设。公司中标首个危废PPP项目将为公司打开PPP模式危废处置中心建设存量市场。根据财政部PPP项目库，目前共有8006个PPP项目，其中环保PPP项目有429个，但仅有6个危废PPP项目，且未落地，还处于准备与识别阶段。公司拿下全国首单危废PPP项目将带动未来危废处置的PPP模式发展。\n危废处置市场容量大，现有处理能力严重不足。预计全国危废产量大概1亿吨，其中3000万吨需要无害化处理。而目前全国危废处理资质大概4000万吨，无害化处置资质不高于400万吨。现有危废处置市场容量极大，而现有处理资质不足。以江苏省为例，江苏省2014年危废总产量240.9万吨，处置量117.6，利用量116.5，贮存量6.8万吨。无害化处置能力稀缺带动了工业危废行业自14年下半年以来出现量价齐涨的趋势，这种趋势使得具有无害化处置能力的企业受益。\n内生+外延双轮协同驱动，无害化处置能力不断提升。公司2014年先后并购沿海固废、厦门绿洲、克拉玛依沃森、江西康泰，2015年收购湖北天银、睿韬环保、江联环保60%股权，并通过合作协议方式取得潍坊蓝海环保公司60%的股权。内生增长与高频外延扩张将一方面，大幅提升公司无害化处理能力；另一方面立足珠三角地区，拓展华东、西北、东南沿海等区域市场，逐步进行全国市场的覆盖，我们预计未来公司还将进一步通过并购进行业务和市场的扩张。\n投资评级与盈利预测：危险废物资源化及无害化处理是我们对“十三五”重点看好的细分领域之一，而公司的龙头地位随着并购战略的攻城略地不断夯实。我们下调公司16-17年并给出18年净利润为4.08、5.52、7.88亿（16-17原为5.40亿和7.26亿），EPS为0.47、0.64、0.91元/股，对应16年PE为35倍，维持“增持”评级。申万宏源\n韶能股份：定增过会 加速转型新能源及机器人精密部件产业\n定增过会，公司将大举进入新能源及机器人精密部件产业。本轮定增由大股东前海人寿及一致行动人钜盛华参与，以10.33元定增价锁3年，共募集32亿元资金，分别投入新丰生物质发电、新能源汽车动力总成及传动系统、工业机器人精密RV减速器、电动汽车智能充电系统、研发中心等项目以及补充流动资金。公司有望有机结合发电、充电、加油加气业务，布局能源互联网。同时依托控股子公司韶关宏大公司切入工业机器人核心的精密部件以及新能源汽车零部件业务，实现机械板块技术、产业升级。部分募集资金将用于归还银行贷款，公司财务费用有望大幅减少。\n今年2月公司与前海人寿、钜盛华签订补充协议，坚定推动定增落地。双方如有不发行或不认购股票的违约行为，将支付认购总额的20%违约金。该补充协议表明公司与大股东及其一致行动人坚定推进定增落地的意愿一致，双方就当前披露的定增预案落地有着一致的决心及信心。\n16年Q1水电淡季不淡，水电带动业绩大幅增长约329%。气象部门数据显示，2016年年初至5月初，广东地区降水量较历史同期平均大幅增长94%。来水偏丰带动当地水电发电量同比大幅增长。公司Q1因水电经营效果大幅提升，同时综合利用发电厂和生物质能发电厂单位发电边际贡献增加，降息周期中财务费用减少，度电效益提高。Q1公司归母净利润同比增速高达329%。二季度广东地区来水持续偏丰，预计公司水电业务将延续Q1高增长。\n新能源汽车零配件和特种机械配件实现量产，宏大齿轮业绩有效提升。公司面向比亚迪等新能源汽车生产企业提供电机轴、转子、电动叉车的后桥总成等配件。随着新能源汽车行业的扩张，宏大齿轮在新能源汽车零配件供应业务上也不断扩大规模，实现经营业绩的有效提升。\n此外，绿洲纸模包装制品公司提高了生产自动化水平，提高了销售利润率。\n盈利预测及投资评级：不考虑公司增发项目，考虑今年来水偏丰带动水电发电业务，我们维持公司16~18年归母净利润分别为5.37、6.39和7.8亿元，对应EPS分别为0.5、0.59和0.72元，目前股价对应16~18年分别为19、16和13倍。我们认为公司借助大股东雄厚的资本实力，将打造集电源点、配电网、新能源车、充电桩等多个能源互联网入口的能源平台型公司，大股东变更后也将依靠民营机制转变提升公司经营效率和外延扩张动力。当前股价仍低于大股东举牌价格，安全边际高，维持“买入”评级。申万宏源\n德尔未来：产业资本连续增持 价值持续被低估的锂电隔膜新贵\n1、公司实际控制人、董事长汝继勇先生于2016年5月12日，通过二级市场以现金183.44万元增持公司股份100，900股，增持均价为18.18元/股，占公司总股本的0.0155%。2、公司实际控制人、董事长汝继勇先生于2016年5月13日，通过二级市场以现金213.84万元增持公司股份110，800股，增持均价为19.30元/股，占公司总股本的0.0171%。\n点评：\n德尔在参股义腾新能源之后，不仅联合义腾在吴江高新区建设2.4亿平米锂电隔膜项目，同时为义腾的扩产进行了资金上的担保，我们认为义腾对于德尔在整个锂电板块的产业布局意义重大，我们预计德尔有望后续进一步对义腾展开收购，从而实施全资控股。以义腾目前在隔膜领域的现有产能，扩产计划（2017年规划产能4.4亿平米）与对标公司沧州明珠进行比较来看，德尔的合理价值被市场显著低估。\n5月12、13日，德尔的董事长汝总连续增持，向市场传递对企业未来发展看好的自信。在德尔完全整合义腾的假设之下，德尔目前的市值对应2016、2017年的PE分别为30倍、20倍。目前股价较德尔员工计划持股成本26.39元/股，倒挂27.7%，继续坚定看好，维持“买入”评级。光大证券\n隆华节能：领军级团队加盟 重心布局环保、材料\n筑巢引金凤，联姻中船重工：2014年9月，公司聘任孙建科担任总经理，并引进新的管理层。作为中船重工原总工程师，其任职将有利于公司在技术和市场上得到资源支持。2016年1月，公司子公司中电加美与中船环境签署《战略合作购框架协议》，加强公司在水处理领域的实力；2016年4月，公司入股科博思，拓展在新材料领域的布局。这一系列动作，都与中船重工相关，相信在孙总带领下，公司在技术和市场方面会越来越强。\n加注环保，水务治理创佳绩：公司2013年10月以5.4亿元收购中电加美100%股权，进入环保水处理领域。中电加美是国内凝结水精处理领域的引领者，其13-15年营收和净利润CAGR 均超过40%，15年净利1.08亿， 占公司总利润的60%。同时，公司顺应当前PPP 热潮，与中船环境合作， 且投资成立新疆隆华和上海隆华两个环保平台，借助外部资源加速项目落地，预计环保业绩未来2-3年CAGR 超50%，是公司短期业绩增长的核心驱动力。\n入局新材料，行业潜力蓄势待发：2014年底，公司以0.93亿元收购四丰电子100%股份，布局钼靶材。目前国内高端钼靶材主要靠进口，四丰电子是国内唯一可替代进口的高端钼靶材供应商，随着下半年3条新生产线陆续供货，同时铜铝靶材及ITO 靶材逐步量产后，靶材业绩在未来3-4年望保持CAGR100%的增长。其次，通过产业基金投资1500万元控股科博思50%股权，依托孙总团队在该领域的技术及市场优势，拓展新材料的另一增长极。\n投资建议：预测公司16-18年归母净利为2.43/ 3.00/ 4.21亿元，三年CAGR 为33.23%，EPS 为0.55/0.68/0.95元。我们认为公司核心管理团队激励到位，重点发展的环保、新材料和高端装备都属于国家战略新兴产业，技术和渠道优势明显，看好公司的长期发展，给予16年动态PE40倍， 对应目标价为22元，首次给予“买入”评级。光大证券\n鄂武商A：激励机制落地激发成长活力\n毛利率同比增长0.44个百分点，费用管控合理：公司16Q1毛利率为21.24%，同比增长0.44个百分点，主要系公司加强产品成本管控所致。期间费用率为14.31%，同比增加1.14个百分点。其中，销售费用率12.10%，同比增加1.38个百分点，主要系销售增长和人员增加所致；管理费用率1.79%，同比减少0.22个百分点，主要系公司加强相关人员薪酬、差旅费管理所致；财务费用率0.44%，同比减少0.01个百分点，本期净利率为5.53%，同比增加0.16个百分点，小于毛利率增幅，主要系期间费用率增长所致。\n激励机提升经营效率，激发优质商业龙头经营活力：公司是湖北省最大零售商之一，占据湖北大型商场龙头地位。一方面，摩尔城经营优势凸现，区域市场打造龙头优势，①摩尔城三家经营单位独立经营，各有侧重，武汉国际广场以“中国奢侈品经营第一”为目标；武汉广场持续扩大化妆品经营优势；世贸广场以黄金珠宝经营为特色。此外，梦时代项目有序开展。②亚贸广场、建二商场、襄阳购物中心、十堰人民商场坚持“区域为王”经营战略，打造省内二级城市购物中心样板。另一方面，激励机制落地激发经营活力，制性股权激励已于2015年5月完成授予；2016年4月公司定增落地，员工持股计划购买4305万股；公司员工总持股比例达到10.94%，大规模员工持股计划以及此前的限制性股票激励将实现核心员工与公司利益高度绑定，充分调动高管及骨干积极性，后续强效激励机制将显著优化激励机制提升经营效率。\n维持盈利预测，维持增持-A评级：我们预计16-18年EPS分别为1.55元、1.69元、1.83元，当前股价对应PE分别为11倍、10倍、10倍，6个月目标价21.00元。安信证券\n",
      "time": "05-17 08:28",
      "title": "实力机构周三强力推荐6只极度低估金股",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img3.cache.netease.com/3g/2016/5/17/201605171623366d0f9.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/2016-05-17/doc-ifxsenvn7261988.shtml",
      "id": 10
    },
    {
      "classify": "港股",
      "content": "全日“港股通”交易额度剩余78.73亿元人民币（下同），使用额26.27亿元。\n“沪股通”交易额度剩余126.9亿元，使用额为3.1亿元。\n",
      "time": "05-17 08:26",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img1.cache.netease.com/catchpic/1/1D/1D67B4FE1038B452B016E338FED578BD.jpg_220x165x1x85.jpg&enlarge=true",
      "title": "港股通全日使用额26.3亿人币",
      "url": "http://finance.sina.com.cn/stock/hkstock/marketalerts/2016-05-17/doc-ifxsenvm0528055.shtml",
      "id": 11
    },
    {
      "classify": "证券",
      "content": "公用事业：关注水电和燃气防御价值 荐6股\n市场表现：上周上证指数下跌2.96%，公用事业与环保指数下跌2.67%，跌幅小于大盘。其中，环保板块下跌4.29%，电力、燃气分别下跌1.66%、2.30%。从估值来看，公用事业20倍，环保41倍。公用事业走势略强于大盘，环保子板块走势弱于大盘。水电和消费增速反转的燃气板块表现出一定的防御性。\n本周观点：“厄尔尼诺”现象使得南方降水明显偏多，水电电量提升，同时资本性支出下降降低新增折旧和财务费用，一季度水电业绩增长在20%左右，二季度还可持续。同时，水电低估值，分红高，使得水电板块防御价值凸显，因此在市场风险偏好下行的情况下可持续关注。建议关注黔源电力、桂冠电力。继续推荐景气度反转，低估值的天然气板块。1）天然气降价后，下游经济性提高，消费增速显著反转，去年降价前消费增速2%，11月降价后，12月增速45%，16年一季度增长15%。门站价有望进一步下调。2）板块整体估值约20倍，部分公司估值在20倍以下。3）首推低估值，弹性大的管输公司：陕天然气、国新能源；分销公司中选择内生增长强、低估值的百川能源，转型成功，进入业绩兑现期的胜利股份。\n环保：行业加仓时机将到。我们认为环保行业在稳增长中意义重大，我们预计2016年环保行业增速有望超过20%，在公司业绩高速增长同时，目前环保行业估值处于历史低位。随着市场风险偏好下行，环保行业有望重受青睐。目前环保行业出现大量价格倒挂，投资者持股比例较低，我们建议加配环保板块。“进攻”风格下关注海绵城市与土壤修复市场，个股包括华控赛格、博世科，“防守”建议关注世纪星源、华西能源等标的。维持行业“推荐”评级。\n行业重点资讯：公用事业：1）国家统计局：4月天然气生产、供应业工业增加值同比增长5.6%。2）北京十三五规划有序发展中小型天然气分布式能源系统。\n环保：1）5月5日至7日，第十七届中国环博会在上海新国际博览中心成功举办，来自国内外的共1，303家展商展示了他们在水、固废、大气及场地修复领域的最新技术和解决方案，吸引了43，000名专业观众。2）5月10日，环保部发布《关于转发江苏省根据环境信用评价等级实行差别电价、污水处理收费政策性文件的函》，文件转发并披露了江苏省对年度环境信用评价结果为“红色”和“黑色”分别实行差别电价和污水处理费征收标准，供各地相关环保部门学习。\n个股重点动态：公用事业：1）安彩高科25，000万限售A股将于5 月13 日上市流通，占公司总股本36.23%。环保：1）东方园林拟通过发行股份和支付现金的方式购买中山环保（交易对价9.50亿元）100%股权，购买上海立源（交易对价3.25亿元）100%股权；2）凯迪生态拟认缴3.00亿参与设立武汉凯迪生物质发电产业投资并购基金合伙企业（有限合伙）；3）迪森股份因筹划发行股份购买资产事项继续停牌；4）华测检测以现有总股本3.83亿股为基数，每10股派1元现金，以资本公积金向全体股东每10股转增10股；5）博世科发布非公开发行股票募集资金总额为不超过5.50亿元二次修订增发预案，筹集资金用于泗洪县和花垣县供水工程PPP项目以及补充流动资金；6）华控赛格中标总金额为11.20亿元迁安市海绵城市建设PPP项目。\n本周重点推荐个股：百川能源（百川燃气借壳上市，布局京津冀，内生增长动力充足；资本助力形成全国性的综合能源公司，打破区域和分销业务局限），陕天然气（管网建设接近尾声，新增折旧少，管输公司受益销量提升弹性大）。华测检测（业绩迎来拐点，外延有望加速）、博世科（土壤修复业务有望受益于“十三五”规划与土十条）、富春环保（管理层更换有望加强异地复制与外延扩张）、世纪星源（土地价格提供支点，转型环保）。国海证券\n旅游：重点关注两大主线 荐6股\n本周观点更新：餐饮旅游板块上周持续下跌且跌幅扩大，周跌6.3%，跌幅位于中信29个一级子行业的第8位，分别跑输上证综指和沪深300指数3.3和4.5个百分点。原因之一为系统性风险加大，上证和沪深300指数均出现较大幅度下跌；其二则源于占板块市值比例较高的凯撒旅游（5月13日市值为221亿元）于上周一复牌后连续出现四个跌停，周跌幅达33%，带动整个板块跌幅较大。\n各个子板块上周市场表现分化明显。估值相对较高的旅行社子板块跌幅最大，众信旅游跌幅亦超过10%；景区子板块表现相对较优，尤其是黄山旅游、峨眉山及中青旅等公司取得了正收益。我们之前重点推荐的三湘股份、张家界、桂林旅游和丽江旅游等公司表现相对较优，微幅下跌。\n资讯层面， 2015年旅游投资突破1万亿元，同比增42%。乡村旅游、在线旅游、旅游综合类项目、邮轮游艇和体育旅游等成为投资新宠。据国家旅游局预测，2016年，全国旅游投资有望达到1.25万亿元，到2020年，旅游投资额将达到2万亿元。旅游行业体现出巨大的吸引力，我们认为其仍是未来增长最确定的行业之一。维持行业“推荐”评级。\n重点推荐个股及逻辑：系统风险加大，我们建议接下来按照稳健和超跌两个思路选股。稳健类继续推荐景区子板块，重点推荐张家界、桂林旅游和丽江旅游；截止5月13日，板块33家公司中已经有12家跌幅超过30%， 我们建议关注成长性相对较强的腾邦国际和凯撒旅游两家公司超跌带来的机会。此外建议关注三湘股份。国海证券\n基础化工：继续关注新材料投资机会 荐4股\n市场回顾：上周，化工板块下跌5.86%，沪深300 指数下跌2.58%，化工板块跑输同期沪深300 指数3.28 个百分点。年初至今，化工板块累计下跌18.85%，沪深300 指数累计下跌20.58%，化工板块跑赢同期沪深300 指数1.73 个百分点。\n行业观点：巨头加速布局OLED 生产线，继续关注上游OLED 材料及膜材料相关标的。根据最新的报道，韩国三星显示器与乐金显示器两大面板龙头公司目前正在快速提升有机发光二极管生产比重，试图将原有的液晶显示器生产线转换成OLED 方式，减少设备投入金额及时间，尽可能提高生产效率。同时武汉天马微电子14 日公告称将第6 代TFT-LCD 及彩色滤光片生产线的部分设备进行优化，成为以LTPS 为驱动基板的AMOLED 生产线。面板企业的加速布局有望推动OLED 材料快速发展，目前OLED 行业格局相对分散，但是由于下游面板厂商集中度高且供应商筛选标准较为严格，OLED 材料龙头企业有望凭借其规模及技术优势优先进入其产业链，从而提升行业集中度。OLED 发光材料，我们建议继续关注三星间接供应商万润股份（002643）、濮阳惠成（300481）；膜材料建议关注新纶科技（002341）、东材科技（601208）。国海证券\n教育：关注政策红利推进 荐7股\n民办教育促进法（修改）有望加速民教改革，促进行业发展。在今年 2月教育部制定的《教育部 2016工作要点》第 16条提出，推进民办教育分类改革，进一步修改并出台鼓励社会力量兴办教育，促进民办教育健康发展的若干意见。同时，研究制订民办学校分类登记实施细则、营利性民办学校监督管理实施细则等，有序实施民办学校分类管理。\n此后我们看到中央深改组在4月便通过了这两项细则。我们认为虽然去年 12月《民办教育促进法》未能通过，但教育法修正案草案已提出了民办学校可以自主选择登记为非营利性或者营利性法人，这已是迈出了关键一大步，而教育部 2016年的工作要点也再次提出民办教育的分类。我们认为随着两项细则的通过及6月修正法审议在即，若能对民办教育分类改革，将有利于更多优质的教育类上市公司进入资本市场以及已上市公司进行相关并购整合。\n政策红利下市场空间广阔。近几年受政策推动及刚性需求影响教育行业步入快速成长期。2015年国内教育市场总规模约 6.8万亿，其中政府、社会 及家庭支出分别占48%、10%和42%，而家庭教育中体制外投入约占 38%。目前教育市场中相对市场化的子行业为教育培训以及在线教育两大块，其中培训市场中语言培训、职业教育和 K12的规模最大，而高等教育、语言培训和职业教育在线教育规模占比最高。总体来看随着国家对教育改革的逐步推进，预计教育行业的资产证券化水平将有望不断提高，未来的发展契机正在蕴育发酵。\n幼教、K12、高等教育与职业教育各具发展特色，细分市场潜力足。目前在教育产业发展受到各路资本青睐以及政策扶持的大环境下，从幼儿学前教育开始到学历教育以及后续的职业培训等等正在形成各自的商业发展模式。其中幼教市场以及学前教育是民办学校占比最高的，其发展前景也是较好的领域，未来行业整合空间较大，有望充分受益于民办教育促进法的修改。同时，在教育信息化的大趋势下，K12、职业教育以及高等教育也正与在线教育形成有机融合，尤其是职业教育领域目前在线化程度较高，相对的商业模式也正在由 2B 向 2B2C 逐步转变，未来市场拓展空间仍不容小觑。我们认为未来民办教育分类管理有望加快推进，今年是教育行业改革的重要一年，教育板块值得持续关注。看好三大方面，首先是政策支持下的资本投入增加；第二是消费升级下家庭教育投资提升；第三是技术升级下互联网+教育新空间打开。建议关注公司包括新南洋（600661）、中国高科（600730）、中泰桥梁（002659）、时代出版（600551）、威创股份（002308）、保龄宝（002286）、秀强股份（300160）。爱建证券\n物流：物流融合趋势升温 荐4股\n一至四月表现强劲，收入突破千亿大关：2016年1到4月全国快递企业累计完成业务量81.4亿件，同比增幅56.5%，较去年同期增速提升14.2pct，延续今年一季度整体强势表现；当期完成业务收入1074亿元，前四月份突破千亿大关，同比增速42.1%，增速与1Q2016持平。行业总体表现超出预期。\n业务量增速持续高于收入增速：16年逐月来看，1-4月份快递业务量增速分别为49%、52%、66%与57%，在经历了开年三个月份的逐月走高之后下落，但增速仍旧保持年内的高水平；快递收入增速起伏较大，四月单月增速42%，较三月增速大幅下滑13个百分点，但仍高于一二月份。整体上看收入增速整体水平低于业务量增速，我们认为主要为行业加速整合、快递单价走低所致。预计未来的快递行业增长将会延续此趋势，增速上呈现出业务量>收入>行业净利润的局面，业务量作为最能体现整合期内企业网络控制能力、业务拓展能力以及规模优势的指标，将成为核心关注的对象。\n增速从西向东递减，但整体大头仍然在东：从增速的区域性上看，四月呈现西部>中部>东部特点，增速分别为40%、36%、32%；而收入分配方面1-4月仍然是东部占据绝对大头，达81.6%，比一季度份额略有提高，中部与西部分别占据10.6%与7.8%的市场份额。在东部发达地区、一二线城市快递网点已经足够密集的前提之下，未来单量的拓宽可能来自中西部、三四线城市以及农村市场，而这些区域由于收发件不平衡、规模效应较弱等原因可能盈利能力较弱。\n投资建议：预计行业未来利润的增速依次低于收入、业务量增速，考虑到快递企业对内部网点、外部同业者的收购，不排除部分快递公司的利润实现30%以上的增长。近2-3年的快递行业最重要的逻辑在于整合，单量将是核心观测指标，长期则关注快递企业在转型升级上的行动力。数据表明16年1-4月快递业保持较高增速，略超市场预期，竞争依旧惨烈，而且传统服务于B端的各类城配、干线、零担有加速向快递融合的趋势，行业体现出多维度竞争的特点。关注大杨创世、艾迪西、准油股份、湘邮科技。安信证券\n新能源汽车：4月产销继续走高 荐11股\n锂&磁材：碳酸锂价格小幅回落，稀土市场情绪改善。年初至今电池级碳酸锂价格累计涨幅近60%，稀土商储带动市场情绪改善。我们预计在新能源汽车需求占比进一步提升，且行业几无新增供给的背景下，2016年二季度碳酸锂价格将保持相对坚挺。关注标的天齐锂业、赣锋锂业、正海磁材。\n锂电池生产设备：在全球锂电生产中心向中国转移及国内新能源汽车刺激政策的作用下，国产设备的品质大幅提升，对进口设备的替代正在加速。高工锂电预计2020年锂电设备市场规模356亿元，国产设备产值将达到285亿元，年均复合增长率达到30.6%，国产设备占比也将从50%提高到80%。建议关注龙头企业的发展机遇，相关受益标的为赢合科技、先导智能。\n锂离子电池：格林美（002340）公司三元电池材料的前驱体产品和正极材料产品均处于供不应求状态，公司荆门及无锡园区电池材料项目也在积极计划扩展产能，以满足市场需求。天赐材料（002709） 前在建的300tLIFSI（双（氟代磺酰）亚胺锂）电解液生产线预计将于今年下半年建成投产，LIFSI目前市场售价居于80-150万/吨。估计动力锂电池仍将处于高增长周期，建议关注有望进入全球主流动力锂电产业链并放量的隔膜和电解液公司，看好沧州明珠、新宙邦、天赐材料。\n驱动电机及充电设备：本周《上海市鼓励电动汽车充换电设施发展扶持办法》发布，对专用、公用充换电设备，给予30%的财政资金补贴，给予0.1~0.2元/千瓦时的运营度电补贴，并自2016年7月1日起，下调充电服务费上限至每千瓦时1.3元。建议关注地方充电政策密集出台所催生的投资行情。推荐和顺电气、中恒电气、国轩高科。平安证券\n",
      "time": "05-17 08:26",
      "title": "5大知名券商周三看好6板块38股(名单)",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img3.cache.netease.com/3g/2016/5/17/201605171605512fd87.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/2016-05-17/doc-ifxsenvn7261867.shtml",
      "id": 12
    },
    {
      "classify": "国内财经",
      "content": "导语： 党的十八大以来，以习近平同志为总书记的党中央主动认识新常态、适应新常态、引领新常态，全面推进社会主义经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，取得数百项重要改革成果。央广网策划推出《习近平治国理政“100句话”》专栏，全方位梳理十八大以来习近平主席的重要讲话、理论表述及形势论断，对习近平主席的讲话精神进行深度解读。\n我们讲的供给侧结构性改革，既强调供给又关注需求，既突出发展社会生产力又注重完善生产关系，既发挥市场在资源配置中的决定性作用又更好发挥政府作用，既着眼当前又立足长远。 \n——2016年1月18日，习近平在中央党校省部级主要领导干部学习贯彻十八届五中全会精神专题研讨班上的讲话 \n习近平指出，供给和需求是市场经济内在关系的两个基本方面，是既对立又统一的辩证关系。没有需求，供给就无从实现，新的需求可以催生新的供给；没有供给，需求就无法满足，新的供给可以创造新的需求。\n习近平强调，供给侧管理和需求侧管理是调控宏观经济的两个基本手段。需求侧管理，重在解决总量性问题，注重短期调控，主要是通过调节税收、财政支出、货币信贷等来刺激或抑制需求，进而推动经济增长。供给侧管理，重在解决结构性问题，注重激发经济增长动力，主要通过优化要素配置和调整生产结构来提高供给体系质量和效率，进而推动经济增长。\n【专家解读】需求侧是车子油门 供给侧是发动机 \n万博新经济研究院院长滕泰\n万博新经济研究院院长滕泰认为，总书记关于“供给侧结构性改革既强调供给又关注需求”的论述客观深入地阐明了供给和需求这对矛盾在经济运行和经济增长中各自所发挥的作用。\n滕泰说，从短期来看，需求对经济增长有很大影响，三驾马车包括投资、消费和出口，这三大需求是生产出来的产品和服务价值实现的出口。需求非常重要，是影响经济短期增长的重要因素。但滕泰认为，从更长的时期来看，供给会创造需求。他举例说，在几百年前，没有汽车的时候，人类也想要跑的快，但是无法实现，而有了汽车这种有效供给以后，才真正创造出了这个需求。再比如，在乔布斯创造苹果手机之前，我们对智能手机的需求为零，但是新供给创造了新需求。\n如果是调节短期经济运行的波动，可能会更多去调节财政政策和货币政策这些需求侧。但要激发经济长期增长动力，解放生产力，增加经济增长动能，就需要从供给侧进行结构性改革，才能培育新动能。滕泰说：“打个比喻，当驾驶员把车子油门踩到底了，车子依然还在减速，那么他就会停下车看看发动机是否出了问题。这个油门就是需求侧，而发动机就是供给侧。”（来源：央广网）\n",
      "time": "05-17 08:24",
      "title": "习近平：供给侧结构性改革既强调供给又关注需求",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img1.cache.netease.com/3g/2016/5/17/20160517160553fe841.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/china/gncj/2016-05-17/doc-ifxsephn2580640.shtml",
      "id": 13
    },
    {
      "classify": "证券",
      "content": "彭博新闻社报道\n分析师秦培景等人在17日研报中指出，投资者对于新兴市场股市的情绪在好转。\n* 市场预期美联储加息步伐放缓，资金流出新兴市场压力缓解，近期也出现明显资金流入。\n* 3月以来大宗商品的暴涨，有利于新兴经济体基本面的改善，因其经济发展以来大宗商品出口。\n* 新兴市场股市估值显著低于发达市场，未来一段时间将短暂优于发达市场；美股前景堪忧，估值处于历史高位。\n* 按照深港通现有设计体量，开放后投资者结构无法跳跃式变化，短期难以改变港股及AH折溢价现状。\n* 港股及ADR投资建议\n* 港股通标的：中国移动，中国信达，中国交建，国药控股，上海石化，裕元集团，合生元，信义光能，北控水务集团，中滔环保，金山软件\n* ADR标的：携程网，新东方，诺亚财富\n",
      "time": "05-17 08:11",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img3.cache.netease.com/3g/2016/5/18/201605181240497664d.jpg_220x165x1x85.jpg&enlarge=true",
      "title": "中信证券：新兴市场股市变价值洼地 短期将优于发达市场",
      "url": "http://finance.sina.com.cn/stock/marketresearch/2016-05-17/doc-ifxsenvn7261034.shtml",
      "id": 14
    },
    {
      "classify": "美股",
      "content": "新浪美股讯 北京时间17日 为抵御全球经济放缓的影响，中国、俄罗斯与巴西开始卖出美国国债。这三个国家中每个国家在三月至少卖出10亿美元国债。\n总体来说，各国央行净卖出170亿美元国债。一月卖出额达到570亿美元，打破了纪录。\n今年迄今，各国央行总计卖掉了1230亿美元国债。\n美国财政部周一公布的数据显示，各国央行抛售美国国债速度至少是自1978年以来最快的。\n美国国债一向被认为是世界上最安全的资产之一，专家认为对全球经济的恐慌可能是背后的原因。\nFederated Investors国际固定收益部主管Ihab Salib表示，“人们担心所有一切都将崩溃，这种恐慌是最重要的原因。”\n各国政府可能通过出售美国国债来支撑各自的货币，许多国家货币在去年大幅贬值。通过卖出美国国债，各国政府可用美元现金在市场上买进自己国家货币，以便阻止本币继续贬值。\n此外，由于投资者将资金撤出新兴市场，各国央行也需要通过卖出美国国债来补充美元现金。\n在去年12月至今年2月期间，中国央行共卖出2360亿美元来支撑人民币汇率。财政部数据显示，中国在三月份卖出35亿美元美国国债。\n嘉信理财首席全球投资官Jeff Kleintop表示，“虽然各国央行可能卖出国债来支撑本国货币，但投资者同时也在买进国债以追求资金的安全。”责任编辑：郭明煜 SF008\n\n        ",
      "time": "05-17 08:10",
      "title": "各国央行正以创纪录速度抛售美国国债",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img3.cache.netease.com/3g/2016/5/17/201605171605558a5b0.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/stock/usstock/c/2016-05-17/doc-ifxsenvn7260983.shtml",
      "id": 15
    },
    {
      "classify": "美股",
      "content": "新浪美股讯 北京时间17日彭博报道，以下为5月17日16点全球交易员正关注的要闻Top 20，排名来自17日16点彭博终端交易员的点击数据。\n责任编辑：王永生 SF153\n\n        ",
      "time": "05-17 08:08",
      "title": "5月17日16点交易员正关注要闻",
      "image": "http://imgsize.ph.126.net/?imgurl=http://img5.cache.netease.com/3g/2016/5/17/201605171524274df97.jpg_220x165x1x85.jpg&enlarge=true",
      "url": "http://finance.sina.com.cn/stock/usstock/c/2016-05-17/doc-ifxsenvm0526860.shtml",
      "id": 16
    },
    {
      "classify": "证券",
      "content": "新浪财经讯 5月17日消息，周二早盘，沪深两市基本平开，受习主席坚定不移推进供给侧改革的消息影响，早盘煤炭开采、稀土永磁板块均强势冲高，但2850点一带的筹码较为密集，股指冲高受压维持窄幅震荡，随后沪指震荡走低。午后开盘，以万达信息为首的医疗板块带动题材股迅速回暖，沪指也一度冲高至2860点，然而上攻乏力，冲高回落，临近尾盘，沪指震荡下挫。\n凯恩斯：结构化行情 机构会抱团取暖买什么股？\n   机构有一个共识就是，长期来看，大消费类股票是最好的投资标的。 股市是为了效率而生的。股市的真正的上涨机会应该是来源于经济增长、整体效率提升而不是货币投放。\n何群荣：任何反弹都要谨记一大原则\n  近期市场的成交量依然持续低迷，反弹的力度也因此不大。就目前的位置而言，稳中求进依然是未来一段时间的主要投资原则，譬如7成稳健3成进取。\n寂寞青山：在股市里有耐心才能跑过猪\n 对于2016年的行情来说，未来可能也不会有太多惊喜，事物的发展都是循环交替，经历的5178之后的简单粗暴的上涨，随后就进入反复纠缠的模式之中。\n彬哥看盘：午后市场爆发的秘密\n从全天走势看，市场明显受到某种层面蓄意的打压，资金是否还在等待某些资金建仓完毕信号的结束还不得而知；至少短线的震荡后期必将持续下去。\n宇辉：创板率先攻缺 补齐还需它发力\n能否走出底部格局就看近期能否出现一根放量中阳线来确认，而这还需要券商股继续反弹才行，尤其是风向标东兴证券的企稳。\n金戈：厚积薄发 坐等大行情\n这个时候，不要着急，底部时间越长，行情越大，每一天的地量都是积蓄的力量啊，所以，我们耐着心吧。\n刘姝威：A股最大的利空和利多\n中国股市最大的利空是把股市变成赌场，股民不断被“割韭菜”。上市公司努力经营主业一年的净利润，不如依靠“讲故事”，炒高股价，大股东到期一次减持套现赚的多。\n 丁大卫：创业板能带动人气 人心思涨\n 创业板能带动人气，人心思涨。全国人大委员长张德江今天到香港，深港通要宣布了，也许这是一个契机。从主板看，60分钟反弹还在延续，日线今天是十字星，明天也面临变盘。\n或渊：分化让高估值不再捆绑整个市场\n为什么今天在创业板拉升的时候，主板并没有跟随，其实这从昨天的盘面已经很清楚地看出来，权重股一直在牵制小盘股的反弹，今天不过是续演。\n旺仔：准备着再一次的杀入\n  市场跌到现在这种程度，又有人高呼国家队应退出，可是，在当前这种弱不禁风的情况下，退出意味着什么？股市这个真刀实枪的地方，很多站在岸上的人对股市好像痛恨之极。\n \n(江山)\n \n点击查看更多博文\n",
      "time": "05-17 08:06",
      "image": "",
      "title": "准备着再一次的杀入 十大博客看后市",
      "url": "http://finance.sina.com.cn/stock/sdbk/2016-05-17/doc-ifxsenvm0526822.shtml",
      "id": 17
    }
  ],
  "message": "",
  "ret": true
}